"BeePhotoPicker:%@(%d张)" = "%1$@(%2$d张)";
"BeePhotoPicker:%ld 张照片" = "%ld 张照片";
"BeePhotoPicker:从相册选择" = "从相册选择";
"BeePhotoPicker:存储的照片" = "存储的照片";
"BeePhotoPicker:该设备不支持拍照" = "该设备不支持拍照";
"BeePhotoPicker:好" = "好";
"BeePhotoPicker:没有照片或视频。" = "没有照片或视频。";
"BeePhotoPicker:你一次最多只能选择%d张照片" = "你一次最多只能选择%d张照片";
"BeePhotoPicker:您可以使用 iTunes 将照片和视频\n同步到 iPhone。" = "您可以使用 iTunes 将照片和视频\n同步到 iPhone。";
"BeePhotoPicker:拍摄" = "拍摄";
"BeePhotoPicker:请在iOS“设置-隐私-相机”选项中，允许%@访问你的相机。" = "请在iOS\"设置-隐私-相机\"选项中，允许%@访问你的相机。";
"BeePhotoPicker:请在iPhone的 “设置-隐私-照片” 选项中，允许%@访问你的手机相册" = "请在iPhone的 “设置-隐私-照片” 选项中，允许%@访问你的手机相册";
"BeePhotoPicker:允许相机访问" = "允许相机访问";
"BeePhotoPicker:允许相册访问" = "允许相册访问";
"BeePhotoPicker:取消" = "取消";
"BeePhotoPicker:确定" = "确定";
"BeePhotoPicker:视频预览" = "视频预览";
"BeePhotoPicker:所有照片" = "所有照片";
"BeePhotoPicker:知道了" = "知道了";
"BeePhotoPicker:相机胶卷" = "相机胶卷";
"BeePhotoPicker:选择视频时不能选择照片" = "选择视频时不能选择照片";
"BeePhotoPicker:选择图片时不能选择视频" = "选择图片时不能选择视频";
"BeePhotoPicker:一次只能发送一个视频" = "一次只能发送一个视频";
"BeePhotoPicker:预览" = "预览";
"BeePhotoPicker:照片" = "照片";
"BeePhotoPicker:正在处理..." = "正在处理...";
"BeePhotoPicker:正在加载..." = "正在加载...";
"BeePhotoPicker:正在压缩" = "正在压缩";
"BeePhotoPicker:已压缩" = "已压缩";
"BeePhotoPicker:视频信息" = "视频信息";
"BeePhotoPicker:视频" = "视频";
"BeePhotoPicker:点击预览" = "点击预览";
"BeePhotoPicker:已选中" = "已选中";
"BeePhotoPicker:未选中" = "未选中";
"BeePhotoPicker:%ld时%02ld分%02ld秒" = "%1$ld时%2$02ld分%3$02ld秒";
"BeePhotoPicker:%ld分%02ld秒" = "%1$ld分%2$02ld秒";
"BeePhotoPicker:拍摄时间：" = "拍摄时间：";
"BeePhotoPicker:yyyy年MM月dd日 HH时mm分ss秒" = "yyyy年MM月dd日 HH时mm分ss秒";
"BeePhotoPicker:发送" = "发送";
"BeePhotoPicker:涂鸦" = "涂鸦";
"BeePhotoPicker:编辑" = "编辑";
"BeePhotoPicker:原图" = "原图";

"BeePhotoPicker:该GIF图过大,无法发送" = "该GIF图过大,无法发送";
"BeePhotoPicker:该GIF图尺寸过大,无法发送" = "该GIF图尺寸过大,无法发送";

"BeePhotoPicker:正在下载iCloud照片" = "正在下载iCloud照片";
"BeePhotoPicker:iCloud照片下载失败" = "iCloud照片下载失败";
"BeePhotoPicker:该图片尚未从iCloud下载，请在系统相册中下载到本地后重新尝试" = "该图片尚未从iCloud下载，请在系统相册中下载到本地后重新尝试";
"BeePhotoPicker:该视频尚未从iCloud下载，请在系统相册中下载到本地后重新尝试" = "该视频尚未从iCloud下载，请在系统相册中下载到本地后重新尝试";
"BeePhotoPicker:正在从iCloud同步照片" = "正在从iCloud同步照片";
"BeePhotoPicker:yy-MM-dd HH:mm:ss" = "yy年MM月dd日HH时mm分ss秒";
"BeePhotoPicker:支付宝" = "支付宝";

